{
    "robbery_complaints": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de robo de documentos, se debe reportar inmediatamente al Consejo de la Judicatura en el enlace:",
        "link1": {
            "type": "external",
            "name": "Funcion Judicial",
            "url": "https://appsj.funcionjudicial.gob.ec/documentosExtraviados/publico/formulario.jsf"
        },
        "content2": "Aquí se genera un formulario que funciona como evidencia del robo. ",
        "link2": {},
        "content3": "Es recomendable hacerlo lo más pronto posible.",
        "link3": {}
    },
    "discrimination": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 11, numeral 2 de la Constitución del Ecuador:",
                "text": "“Todas las personas son iguales y gozarán de los mismos derechos, deberes y oportunidades. Nadie podrá ser discriminado por razones de etnia, lugar de nacimiento, edad, sexo, identidad de género, identidad cultural, estado civil, idioma, religión, ideología, filiación política, pasado judicial, condición socio-económica, condición migratoria, orientación sexual, estado de salud, portar VIH, discapacidad, diferencia física; ni por cualquier otra distinción, personal o colectiva, temporal o permanente, que tenga por objeto o resultado menoscabar o anular el reconocimiento, goce o ejercicio de los derechos. La ley sancionará toda forma de discriminación. El Estado adoptará medidas de acción afirmativa que promuevan la igualdad real en favor de los titulares de derechos que se encuentren en situación de desigualdad.”"
            },
            {
                "title": "Artículo 117, del Código Orgánico Integral Penal del Ecuador:",
                "text": "“Actos de odio.- La persona que cometa actos de violencia física o psicológica de odio, contra una o más personas en razón de su nacionalidad, etnia, lugar de nacimiento, edad, sexo, identidad de género u orientación sexual, identidad cultural, estado civil, idioma, religión, ideología, condición socioeconómica, condición migratoria, discapacidad, estado de salud o portar VIH, será sancionada con pena privativa de libertad de uno a tres años. Si los actos de violencia provocan heridas a la persona, se sancionará con las penas privativas de libertad previstas para el delito de lesiones agravadas en un tercio. Si los actos de violencia producen la muerte de una persona, será sancionada con pena privativa de libertad de veintidós a veintiséis años.”"
            }
        ]
    },
    "food_bank": {
        "title": "Organizaciones:",
        "type": "paragraph",
        "link1": {
            "type": "internal",
            "name": "Banco de alimentos de Quito",
            "filter": {
                "tag": "Alimentación"
            }
        }
    },
    "community_kitchens": {
        "title": "",
        "type": "paragraph",
        "content1": "Los comedores comunitarios son una iniciativa del Patronato Municipal San José.",
        "link1": {},
        "content2": "Funcionan en los Centros de Experiencia del Adulto Mayor, orientados para atender a personas adultas mayores, a partir de 60 años.",
        "link2": {},
        "content3": "Mira los servicios del Patronato San José en: ",
        "link3": {
            "type": "external",
            "name": "Patronato San José",
            "url": "https://www.patronato.quito.gob.ec/ "
        }
    },
    "documents_ecuador": {
        "title": "En Ecuador, los principales documentos personales son:",
        "type": "paragraph",
        "content1": "",
        "link1": {},
        "content2": "Cédula de identidad y pasaporte, emitidos por el Registro Civil. Sitio:",
        "link2": {
            "type": "external",
            "name": "Registro Civil",
            "url": "https://www.registrocivil.gob.ec/"
        },
        "content3": "Licencia de conducir, emitida por la Agencia Nacional de Tránsito. Sitio: ",
        "link3": {
            "type": "external",
            "name": "Agencia Nacional de Tránsito",
            "url": "https://www.ant.gob.ec/ "
        },
        "content4": "Certificado de votación o presentación, emitidos por el Consejo Nacional Electoral.",
        "link4": {}
    },
    "document_loss": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de pérdida de documentos, se debe reportar inmediatamente al Consejo de la Judicatura en el enlace:",
        "link1": {
            "type": "external",
            "name": "Funcion Judicial",
            "url": "https://appsj.funcionjudicial.gob.ec/documentosExtraviados/publico/formulario.jsf"
        },
        "content2": "Aquí se genera un formulario que funciona como evidencia del robo.",
        "link2": {},
        "content3": "Es recomendable hacerlo lo más pronto posible.",
        "link3": {}
    },
    "complaints": {
        "title": "",
        "type": "paragraph",
        "content1": "Si quieres hacer una denuncia sobre un delito o violación de derechos, debes acudir a la fiscalía correspondiente. Antes de ir directamente, consulta las rutas de protección de derechos y comunícate con las organizaciones que prestan asesoría legal.",
        "link1": {
            "type": "external",
            "name": "Fiscalías de Pichincha",
            "url": "https://www.fiscalia.gob.ec/directorio-fiscalia-provincial-pichincha/ "
        }
    },
    "registration_approval": {
        "title": "",
        "type": "paragraph",
        "content1": "Para ser válido en Ecuador, todo título de educación superior expedido por una institución extranjera debe estar registrado en el Sistema Nacional de Información de Educación Superior del Ecuador, que es administrado por la SENESCYT. ",
        "link1": {},
        "content2": "Existen diferentes vías. Revisa: ",
        "link2": {
            "type": "external",
            "name": "SENESCYT",
            "url": "https://www.gob.ec/senescyt/tramites/reconocimiento-general-titulos-extranjero"
        },
        "content3": "Para el ejercicio profesional de ciertas áreas, como salud, se requieren requisitos adicionales.",
        "link3": {}
    },
    "transportation": {
        "title": "",
        "type": "paragraph",
        "content1": "En Quito, el servicio de transporte público es prestado por el Municipio, a través del Sistema Metropolitano de Movilidad (Ecovía, Trolebus, Metrobus, Metro de Quito).",
        "link1": {},
        "content2": "Existen operadores privados de buses (azules) y empresas y cooperativas de taxis legales (amarillos). ",
        "link2": {},
        "content3": "Operan también plataformas como Digitaxi, Fedotaxi, Clip, Didi, Uber y otras. ",
        "link3": {}
    },
    "educational_rights": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 26 de la Constitución del Ecuador:",
                "text": "“La educación es un derecho de las personas a lo largo de su vida y un deber ineludible e inexcusable del Estado. Constituye un área prioritaria de la política pública y de la inversión estatal, garantía de la igualdad e inclusión social y condición indispensable para el buen vivir. Las personas, las familias y la sociedad tienen el derecho y la responsabilidad de participar en el proceso Educativo”."
            },
            {
                "title": "Artículo 27 de la Constitución del Ecuador:",
                "text": "“La educación se centrará en el ser humano y garantizará su desarrollo holístico, en el marco del respeto a los derechos humanos, al medio ambiente sustentable y a la democracia; será participativa, obligatoria, intercultural, democrática, incluyente y diversa, de calidad y calidez; impulsará la equidad de género, la justicia, la solidaridad y la paz; estimulará el sentido crítico, el arte y la cultura física, la iniciativa individual y comunitaria, y el desarrollo de competencias y capacidades para crear y trabajar. La educación es indispensable para el conocimiento, el ejercicio de los derechos y la construcción de un país soberano, y constituye un eje estratégico para el desarrollo nacional”."
            },
            {
                "title": "Artículo 28 de la Constitución del Ecuador:",
                "text": "“La educación responderá al interés público y no estará al servicio de intereses individuales y corporativos. Se garantizará el acceso universal, permanencia, movilidad y egreso sin discriminación alguna y la obligatoriedad en el nivel inicial, básico y bachillerato o su equivalente. Es derecho de toda persona y comunidad interactuar entre culturas y participar en una sociedad que aprende. El Estado promoverá el diálogo intercultural en sus múltiples dimensiones. El aprendizaje se desarrollará de forma escolarizada y no escolarizada. La educación pública será universal y laica en todos sus niveles, y gratuita hasta el tercer nivel de educación superior, inclusive”."
            }
        ]
    },
    "educational_system": {
        "title": "",
        "type": "paragraph",
        "content1": "En Ecuador, el sistema educativo está conformado por los niveles inicial, medio y superior. ",
        "link1": {},
        "content2": "En todos los niveles prestan servicios instituciones públicas, fiscomisionales (privadas con aporte público) y particulares.",
        "link2": {},
        "content3": "Las instituciones rectoras son, el Ministerio de Educación: ",
        "link3": {
            "type": "external",
            "name": "Ministerio de Educación",
            "url": "https://educacion.gob.ec/"
        },
        "content4": "y para la educación superior SENESCYT:",
        "link4": {
            "type": "external",
            "name": "SENESCYT",
            "url": "https://www.educacionsuperior.gob.ec/"
        },
        "content5": "y CES:",
        "link5": {
            "type": "external",
            "name": "CES",
            "url": "https://www.ces.gob.ec/"
        }
    },
    "coming_soon": {
        "title": "Próximamente",
        "type": "paragraph"
    },
    "embassies": {
        "title": "Direcciones de consulados y embajadas:",
        "type": "paragraph",
        "content1": "Embajada de Venezuela: Av. Amazonas N30-240 y Eloy Alfaro. Edif. Comonsa piso 8.",
        "link1": {
            "type": "external",
            "name": "Venezuela",
            "url": "https://ecuador.embajada.gob.ve/"
        },
        "content2": "Consulado de Colombia: Calle Catalina Aldaz N34-131 y Portugal. Edif. La Suiza.",
        "link2": {
            "type": "external",
            "name": "Colombia",
            "url": "https://quito.consulado.gov.co/"
        },
        "content3": "Consulado de Cuba: Mercurio 365 entre La Razón y El Vengador. ",
        "link3": {
            "type": "external",
            "name": "Cuba",
            "url": "https://misiones.cubaminrex.cu/es/ecuador "
        },
        "content4": "Consulado de Perú: Av. República de El Salvador N34-349.",
        "link4": {
            "type": "external",
            "name": "Venezuela",
            "url": "http://www.consulado.pe/es/Quito/Paginas/Inicio.aspx "
        }
    },
    "emergency": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de emergencias, comunícate con el Servicio Integrado de Seguridad ECU al:",
        "link1": {
            "type": "external",
            "name": "911",
            "url": "tel:911"
        },
        "content2": "Esta institución centraliza las demandas de la ciudadanía y las refiere a los organimos de atención correspondientes (policía, bomberos, etc)"
    },
    "government_platforms":{
        "type": "paragraph",
        "content1": "En Quito existen dos lugares donde varias instituciones públicas tienen oficinas para atención al público.",
        "content2": "Al Norte: Plataforma Gubernamental de Gestión Financiera",
        "link2": {
            "type": "external",
            "name": "Mapa Plataforma Norte",
            "url": "https://maps.app.goo.gl/rvcMjMHcUnU2wPwBA"
        },
        "content3": "Al Sur: Plataforma Gubernamental de Desarrollo Social",
        "link3": {
            "type": "external",
            "name": "Mapa Plataforma Norte",
            "url": "https://maps.app.goo.gl/QYpJbWgAVsuxf4po7"
        }
    },
    "gob_ec":{
        "type": "paragraph",
        "content1": "El portal gob.ec es el Guía Oficial de Trámites y Servicios de la administración pública del Ecuador. ",
        "content2": "En este portal se pueden realizar consultas de trámites, denuncias y consultas de información.",
        "link2": {
            "type": "external",
            "name": "Gobierno del Ecuador",
            "url": "https://www.gob.ec/ "
        }
    },
    "public_area":{
        "type": "paragraph",
        "content1": "Quito es una ciudad con una geografía única con plazas, parques, quebradas en todo su territorio.",
        "link1": {
            "type": "external",
            "name": "Conoce espacios biodiversos",
            "url": "https://www.quito-turismo.gob.ec/news/entornos-magicos-y-biodiversos-aguardan-en-quito-a-los-amantes-de-la-naturaleza/  "
        } ,
        "content2": "Conoce los parques metropolitanos y áreas verdes",
        "link2": {
            "type": "external",
            "name": "Mic",
            "url": "https://www.micequito.ec/tipo_establecimiento/locaciones/parques-metropolitanos-y-areas-verdes/  "
        } 
    },
    "universal_city": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 416 de la Constitución del Ecuador:",
                "text": "Las relaciones del Ecuador con la comunidad internacional responderán a los intereses del pueblo ecuatoriano, al que le rendirán cuenta sus responsables y ejecutores, y en consecuencia"
            },
            {
                "title": "Numeral 6:",
                "text": "Propugna el principio de ciudadanía universal, la libre movilidad de todos los habitantes del planeta y el progresivo fin de la condición de extranjero como elemento transformador de las relaciones desiguales entre los países, especialmente Norte-Sur."
            }
        ]
    },
    "international_help":{
        "type": "paragraph",
        "content1": "Conveción sobre el estatuto de los refugiados",
        "content2": "Adoptada en Ginebra, Suiza, el 28 de julio de 1951",
        "content3": "Entrada en vigor: 22 de abril de 1954, de conformidad con el artículo 43 Serie Tratados de Naciones Unidas, Nº 2545, Vol. 189, p. 137",
        "link3": {
            "type": "external",
            "name": "Estatutos",
            "url": "https://www.acnur.org/media/convencion-sobre-el-estatuto-de-los-refugiados-de-1951"
        } 
    },
    "human_rigths":{
        "type": "paragraph",
        "content1": "Declaración Universal de los Derechos Humanos",
        "content2": "Proclamada por la Asamblea General de las Naciones Unidas en París, el 10 de diciembre de 1948 en su resolución 217 A",
        "link2": {
            "type": "external",
            "name": "Declaración universal",
            "url": "https://www.un.org/es/about-us/universal-declaration-of-human-rights "
        } 
    },
    "venezuela_emb":{
        "title": "Embajada de Venezuela: ",
        "type": "paragraph",
        "content1": "Av. Amazonas N30-240 y Eloy Alfaro. Edif. Comonsa piso 8.",
        "link1": {
            "type": "external",
            "name": "Embajada",
            "url": "https://ecuador.embajada.gob.ve/ "
        }  
    },
    "colombia_emb":{
        "title": "Consulado de Colombia: ",
        "type": "paragraph",
        "content1": "Calle Catalina Aldaz N34-131 y Portugal. Edif. La Suiza.",
        "link1": {
            "type": "external",
            "name": "Consulado",
            "url": "https://quito.consulado.gov.co/ "
        }  
    },
    "other_emb":{
        "type": "paragraph",
        "content1": "Consulado de Cuba: Mercurio 365 entre La Razón y El Vengador.",
        "link1": {
            "type": "external",
            "name": "Consulado Cuba",
            "url": "https://misiones.cubaminrex.cu/es/ecuador"
        },
        "content2": "Consulado de Perú: Av. República de El Salvador N34-349",
        "link2": {
            "type": "external",
            "name": "Consulado Perú",
            "url": "http://www.consulado.pe/es/Quito/Paginas/Inicio.aspx"
        }
    },
    "necessary_document":{
        "type": "paragraph",
        "content1": "Los documentos que se solicitan durante el proceso son:",
        "content2": "Correo electrónico de representante legal de estudiante.\n Número de contacto (celular o fijo).\n Número de identificación del estudiante (opcional).\n Número de identificación del representante (opcional). ",
        "content3": "La unidad educativa asignada al estudiante dependerá la ubicación y residencia de la familia y su cercanía a los distritos educativos correspondientes"
    },
    "regular_process":{
        "type": "paragraph",
        "content1": "El proceso se realiza a través del portal respectivo del Ministerio de Educación",
        "link1": {
            "type": "external",
            "name": "Ministerio de Educación",
            "url": "http://juntos.educacion.gob.ec"
        },
        "content2": "En caso de que el proceso de matrícula se realice fuera del cronograma ordinario, se debe recurrir a la matriculación extraordinaria. Consulta las fechas específicas de cada periodo."
    },
    "education_access":{
        "type": "paragraph",
        "title": "Acceso al servicio educativo en cualquier momento del año lectivo"
    },
    "other_institution":{
        "type": "paragraph",
        "title": "La incorporación a otra institución del Sistema Nacional de Educación producto de traslados imprevistos y de acuerdo con la disponibilidad de la oferta educativa." 
    },
    "apress_process":{
        "type": "paragraph",
        "content1": "Acceso al proceso de aprestamiento para acceso al Sistema Nacional de Educación fuera del periodo de matrícula, sin la necesidad de contar con documentos de identificación (ya que se le asignará un código para el registro y se remitirá a las instituciones respectivas la generación de documentación de identidad) o de expediente académico (para lo cual se realizará una evaluación psicopedagógica para su ubicación en el sistema)."
    },
    "get_help":{
        "type": "paragraph",
        "content1": "Acompañamiento en el proceso de aprestamiento por parte de las direcciones distritales de educación, la Unidad distrital de apoyo a la inclusión (UDAI) y/o el Departamento de Consejería Estudiantil correspondientes. El tiempo de este acompañamiento será definido y justificado por el tutor designado "
    },
    "police":{
        "type": "paragraph",
        "content1": "Pon el caso en conocimiento de la Policía a través de la UPC más cercana a tu domicilio, trabajo o lugar del incidente.",
        "content2": "Mira también: Dirección Nacional de Policía Comunitaria",
        "content3": "Email: dnpolco.servicios@gmail.com",
        "link3": {
            "type": "external",
            "name": "Teléfono: 022233283",
            "url": "tel:022233283"
        }
    }, 
    "justice_places":{
        "type": "paragraph",
        "content1": "Los Chillos\n Correo: cejloschillos@gmail.com\nTeléfono: 0987025619\n\nCalderón, Llano Chico\n Correo: c.equidadyjusticiacalderon@gmail.com\n Teléfono: 0984404605\n\n Quitumbe, La Ecuatoriana, Chillogallo, Guamaní y otros\n Correo: c.equidadyjusticiaquitumbe@gmail.com\n Teléfono: 0987554185\n\n Tumbaco, Cumbayá, Puembo, Pifo, Tababela, Yaruquí, Checa y Quinche.\n Correo: cej.tumbaco@quito.gob.ec\n Teléfono: 0994336974\n\nLa Delicia, Cotocollao, La Kennedy, San Carlos, Mitad del Mundo, Calacalí, Comité del Pueblo, Amagasí del Inca, Zámbiza, Pisulí, Velasco, Quito Tennis, Carcelén, El Condado, Pomasqui, La Ofelia, Nanegal, Nenegalito, Gualea, Pacto, Nono y otros\nCorreo: cej.ladelicia@quito.gob.ec\n Teléfono: 0984154102\n\nEloy Alfaro, La Magdalena, Chimbacalle, San Bartolo, Solanda, La Argelia, La Mena, Ferroviaria, Lloa.\nCorreo: cej.eloyalfaro@quito.gob.ec\nTeléfono: 0983714038\n\n"
    },
    "public_server":{
        "type": "paragraph",
        "title": "En el caso de que el o la agresor/a labore en una institución pública, debe poner en conocimiento de la unidad de talento humano de esta institución la agresión."
    },
    "need_medic_help":{
        "type": "paragraph",
        "content1": "Acude al centro de salud más cercano.",
        "content2": "Mira el listado de Centros de Salud de Quito y sus inmediaciones (Zona 9)",
        "link2": {
            "type": "external",
            "name": "Centros de salud",
            "url": "http://www.saludzona1.gob.ec/cz1/index.php/56-direccion/102-centros-de-salud "
        }
    },
    "dinapen":{
        "type": "paragraph",
        "content1":"Jefatura Provincial DINAPEN\nDir: Av. 10 de Agosto y Santa Prisca\nTelf: 2572605, 2950214\n\nDistrito Quitumbe\nDir: Av. Huayanan Ñan y calle Oe3E\nTelf: 3660697\n\nDistrito Eloy Alfaro Sector de la Mena 2\nDir: calles Angamarca y Hnoiner\nTelf: 2840706 2631341\n\nDistrito La Delicia Casa de la Justicia de Carcelén\nDir: calles Tadeo Benítez y Joaquín Mancheno\nTelf: 285573 Ext.  175076\n\nDistrito Calderón\nDir: Av. Capitán Giovanny calles y Nápoles\nTelf: 3814850 Ext.  1181\n\nDistrito Los Chillos Conocoto\nDir: calles José de Ascazubi y Oriente\nTelf: 2075167\n\n" 
    },
    "follow_protection":{
        "type": "paragraph",
        "content1": "Para Emisión y ejecución de medidas de protección. Poner en conocimiento de entidad competente: Policía, CEJ ",
        "content2": "Para seguimiento de procesos no respondidos por entidades públicas, acudir a la Defensoría del Pueblo"
    },
    "ombudsman":{
        "type": "paragraph",
        "content1": "Si necesitas orientación adicional, acude a la Defensoría del Pueblo",
        "link1": {
            "type": "external",
            "name": "Defensoría del Pueblo",
            "url": "https://www.dpe.gob.ec/"
        }
    }
}