{
    "robbery_complaints": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de robo de documentos, se debe reportar inmediatamente al Consejo de la Judicatura en el enlace:",
        "link1": {
            "type": "external",
            "name": "Funcion Judicial",
            "url": "https://appsj.funcionjudicial.gob.ec/documentosExtraviados/publico/formulario.jsf"
        },
        "content2": "Aquí se genera un formulario que funciona como evidencia del robo. ",
        "link2": {},
        "content3": "Es recomendable hacerlo lo más pronto posible.",
        "link3": {}
    },
    "discrimination": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 11, numeral 2 de la Constitución del Ecuador:",
                "text": "“Todas las personas son iguales y gozarán de los mismos derechos, deberes y oportunidades. Nadie podrá ser discriminado por razones de etnia, lugar de nacimiento, edad, sexo, identidad de género, identidad cultural, estado civil, idioma, religión, ideología, filiación política, pasado judicial, condición socio-económica, condición migratoria, orientación sexual, estado de salud, portar VIH, discapacidad, diferencia física; ni por cualquier otra distinción, personal o colectiva, temporal o permanente, que tenga por objeto o resultado menoscabar o anular el reconocimiento, goce o ejercicio de los derechos. La ley sancionará toda forma de discriminación. El Estado adoptará medidas de acción afirmativa que promuevan la igualdad real en favor de los titulares de derechos que se encuentren en situación de desigualdad.”"
            },
            {
                "title": "Artículo 117, del Código Orgánico Integral Penal del Ecuador:",
                "text": "“Actos de odio.- La persona que cometa actos de violencia física o psicológica de odio, contra una o más personas en razón de su nacionalidad, etnia, lugar de nacimiento, edad, sexo, identidad de género u orientación sexual, identidad cultural, estado civil, idioma, religión, ideología, condición socioeconómica, condición migratoria, discapacidad, estado de salud o portar VIH, será sancionada con pena privativa de libertad de uno a tres años. Si los actos de violencia provocan heridas a la persona, se sancionará con las penas privativas de libertad previstas para el delito de lesiones agravadas en un tercio. Si los actos de violencia producen la muerte de una persona, será sancionada con pena privativa de libertad de veintidós a veintiséis años.”"
            }
        ]
    },
    "food_bank": {
        "title": "Organizaciones:",
        "type": "paragraph",
        "link1": {
            "type": "internal",
            "name": "Banco de alimentos de Quito",
            "filter": {
                "tag": "Alimentación"
            }
        }
    },
    "community_kitchens": {
        "title": "",
        "type": "paragraph",
        "content1": "Los Puntos de Alimentación Saludable son espacios donde puedes encontrar una variedad de productos frescos y nutritivos, todos cultivados de manera orgánica en huertos del Distrito Metropolitano de Quito",
        "link1": {
            "type": "external",
            "name": "Puntos de alimentación saludable",
            "url": "https://www.conquito.org.ec/agricultura-urbana-participativa/puntos-de-alimentacion-saludable/ "
        }
    },
    "home_and_hotel": {
        "title": "",
        "type": "paragraph",
        "content1": "A continuación encontrarás las organizaciones e instituciones del directorio que prestan servicios relacionados a Alojamiento y Vivienda",
        "link1": {
            "type": "internal",
            "name": "Directorio Alojamiento y Vivienda",
            "filter": {
                "tag": "Alojamiento y vivienda"
            }
        }
    },
    "ferias": {
        "title": "",
        "type": "paragraph",
        "content1": "A continuación encontrarás las organizaciones e instituciones del directorio del tipo Ferias",
        "link1": {
            "type": "internal",
            "name": "Directorio Ferias",
            "filter": {
                "tag": "Alojamiento y vivienda"
            }
        }
    },
    "market": {
        "title": "",
        "type": "paragraph",
        "content1": "A continuación encontrarás las organizaciones e instituciones del directorio del tipo Mercados",
        "link1": {
            "type": "internal",
            "name": "Directorio Mercados",
            "filter": {
                "tag": "Alojamiento y vivienda"
            }
        }
    },
    "camari": {
        "title": "",
        "type": "paragraph",
        "content1": "Es el Sistema Solidario de Comercialización del Fondo Ecuatoriano Populorum Progressio (FEPP), que apoya al desarrollo de los sectores populares del país, fomentando la comercialización agropecuaria y artesanal de pequeños productores del campo y de barrios urbano marginales del Ecuador.",
        "link1": {
            "type": "external",
            "name": "Camari",
            "url": "https://www.camari.org/site/index.php/catalogo "
        }
    },
    "legal_advice": {
        "title": "",
        "type": "paragraph",
        "content1": "A continuación encontrarás las organizaciones e instituciones del directorio que prestan servicios relacionados a Asesoría Legal",
        "link1": {
            "type": "internal",
            "name": "Directorio Asesoría Legal",
            "filter": {
                "tag": "Asesoría legal"
            }
        }
    },
    "documents_identity": {
        "type": "paragraph",
        "content1": "Cédula de identidad y pasaporte, emitidos por el Registro Civil. Sitio:",
        "link1": {
            "type": "external",
            "name": "Registro Civil",
            "url": "https://www.registrocivil.gob.ec/"
        }
    },
    "documents_driver": {
        "type": "paragraph",
        "content1": "Licencia de conducir, emitida por la Agencia Nacional de Tránsito. Sitio:",
        "link1": {
            "type": "external",
            "name": "Agencia Nacional de Tránsito",
            "url": "https://www.ant.gob.ec/ "
        }
    },
    "documents_elections": {
        "type": "paragraph",
        "content1": "La función electoral está compuesta por el Consejo Nacional Electoral (CNE) y el Tribunal Contencioso Electoral (TCE). Revisa la página del CNE para acceder a los distintos servicios",
        "link1": {
            "type": "external",
            "name": "Servicios CNE",
            "url": "https://www.cne.gob.ec/servicios-en-linea/"
        },
        "content2": "\nLa delegación provincial de Pichincha se ubica en la Calle Iñaquito 35-227 e Ignacio Santa María"
    },
    "document_loss": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de pérdida de documentos, se debe reportar inmediatamente al Consejo de la Judicatura en el enlace:",
        "link1": {
            "type": "external",
            "name": "Funcion Judicial",
            "url": "https://appsj.funcionjudicial.gob.ec/documentosExtraviados/publico/formulario.jsf"
        },
        "content2": "Aquí se genera un formulario que funciona como evidencia del robo.",
        "link2": {},
        "content3": "Es recomendable hacerlo lo más pronto posible.",
        "link3": {}
    },
    "complaints": {
        "title": "",
        "type": "paragraph",
        "content1": "Si quieres hacer una denuncia sobre un delito o violación de derechos, debes acudir a la fiscalía correspondiente. Antes de ir directamente, consulta las rutas de protección de derechos y comunícate con las organizaciones que prestan asesoría legal.",
        "link1": {
            "type": "external",
            "name": "Fiscalías de Pichincha",
            "url": "https://www.fiscalia.gob.ec/directorio-fiscalia-provincial-pichincha/ "
        }
    },
    "registration_approval": {
        "title": "",
        "type": "paragraph",
        "content1": "Para ser válido en Ecuador, todo título de educación superior expedido por una institución extranjera debe estar registrado en el Sistema Nacional de Información de Educación Superior del Ecuador, que es administrado por la SENESCYT. ",
        "link1": {},
        "content2": "Existen diferentes vías. Revisa: ",
        "link2": {
            "type": "external",
            "name": "SENESCYT",
            "url": "https://www.gob.ec/senescyt/tramites/reconocimiento-general-titulos-extranjero"
        },
        "content3": "Para el ejercicio profesional de ciertas áreas, como salud, se requieren requisitos adicionales.",
        "link3": {}
    },
    "transportation": {
        "title": "",
        "type": "paragraph",
        "content1": "En Quito, el servicio de transporte público es prestado por el Municipio, a través del Sistema Metropolitano de Movilidad:\n\n 1) Troncales: El costo del pasaje: $0.35 (valores preferenciales: estudiantes, tercera edad y usuarios con discapacidad). *Sujeto a cambios.\n\n  -Ecovía: Desde la Estación ‘Río Coca’ al ‘Terminal Interprovincial Quitumbe’.\n\n  -Trolebús: Desde la Estación ‘El Labrador’ al ‘Terminal Interprovincial Quitumbe’.\n\n  -Metrobus: Desde el ‘Terminal de la Ofelia’ – al ‘Terminal Interprovincial Quitumbe’.\n\n2) Alimentadores: Conecta las Troncales con diferentes áreas de la ciudad. El costo del pasaje: $0.35, pueden variar según el lugar de destino (valores preferenciales: estudiantes, tercera edad y usuarios con discapacidad). *Sujeto a cambios.\n\n3) METRO de Quito: Tren subterráneo desde ‘Estación del Labrador’ – ‘Terminal Interprovincial Quitumbe’. Costo del pasaje:  $0.45 (valores preferenciales: estudiantes, tercera edad y usuarios con discapacidad) *Sujeto a cambios. Compra los boletos en las estaciones, app móvil del Metro de Quito, con la Tarjeta Ciudad, o la aplicación ‘deUna’.\n",
        "link1": {
            "type": "nav_internal",
            "name": "Revisa las rutas aquí",
            "url": "ImageZoom"
        },
        "content2": " ",
        "link2": {
            "type": "external",
            "name": "Transporte de pasajeros",
            "url": "https:pasajeros.quito.gob.ec"
        },
        "content3": " ",
        "link3": {
            "type": "external",
            "name": "Rutas de alimentadores ",
            "url": "https://pasajeros.quito.gob.ec/?page_id=4510"
        },
        "content4": " ",
        "link4": {
            "type": "external",
            "name": "METRO",
            "url": "https://metrodequito.gob.ec/"
        },
        "content5": "\n\nTerminales:\n\n1) Microrregionales: En La Marín 10 operadoras de transporte para el valle de Los Chillos, Cantón Mejía y Rumiñahui. En la Ofelia para los cantones del norte de Pichincha, y en la Río para el valle de Tumbaco.\n\n2) Interprovincial: Terminal Quitumbe (Sur) y Terminal Carcelén (Norte).\n\nExisten operadores privados de buses (azules) y empresas y cooperativas de taxis legales (amarillos). \n\nOperan también plataformas como Digitaxi, Fedotaxi, Clip, Didi, Uber y otras.",
        "link5": {}
    },
    "educational_rights": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 26 de la Constitución del Ecuador:",
                "text": "“La educación es un derecho de las personas a lo largo de su vida y un deber ineludible e inexcusable del Estado. Constituye un área prioritaria de la política pública y de la inversión estatal, garantía de la igualdad e inclusión social y condición indispensable para el buen vivir. Las personas, las familias y la sociedad tienen el derecho y la responsabilidad de participar en el proceso Educativo”."
            },
            {
                "title": "Artículo 27 de la Constitución del Ecuador:",
                "text": "“La educación se centrará en el ser humano y garantizará su desarrollo holístico, en el marco del respeto a los derechos humanos, al medio ambiente sustentable y a la democracia; será participativa, obligatoria, intercultural, democrática, incluyente y diversa, de calidad y calidez; impulsará la equidad de género, la justicia, la solidaridad y la paz; estimulará el sentido crítico, el arte y la cultura física, la iniciativa individual y comunitaria, y el desarrollo de competencias y capacidades para crear y trabajar. La educación es indispensable para el conocimiento, el ejercicio de los derechos y la construcción de un país soberano, y constituye un eje estratégico para el desarrollo nacional”."
            },
            {
                "title": "Artículo 28 de la Constitución del Ecuador:",
                "text": "“La educación responderá al interés público y no estará al servicio de intereses individuales y corporativos. Se garantizará el acceso universal, permanencia, movilidad y egreso sin discriminación alguna y la obligatoriedad en el nivel inicial, básico y bachillerato o su equivalente. Es derecho de toda persona y comunidad interactuar entre culturas y participar en una sociedad que aprende. El Estado promoverá el diálogo intercultural en sus múltiples dimensiones. El aprendizaje se desarrollará de forma escolarizada y no escolarizada. La educación pública será universal y laica en todos sus niveles, y gratuita hasta el tercer nivel de educación superior, inclusive”."
            }
        ]
    },
    "educational_system": {
        "title": "",
        "type": "paragraph",
        "content1": "En Ecuador, el sistema educativo está conformado por los niveles inicial, medio y superior. ",
        "link1": {},
        "content2": "En todos los niveles prestan servicios instituciones públicas, fiscomisionales (privadas con aporte público) y particulares.",
        "link2": {},
        "content3": "Las instituciones rectoras son, el Ministerio de Educación: ",
        "link3": {
            "type": "external",
            "name": "Ministerio de Educación",
            "url": "https://educacion.gob.ec/"
        },
        "content5": "\nConsejo de educación superior:",
        "link5": {
            "type": "external",
            "name": "CES",
            "url": "https://www.ces.gob.ec/"
        }
    },
    "municipal_programs": {
        "title": "",
        "type": "paragraph",
        "content1": "\nLa Secretaría de Educación, Deporte y Recreación del Municipio de Quito, ofrece programas de bachillerato acelerado, unidades educativas municipales, educación virtual y otros.\n",
        "link1": {
            "type": "external",
            "name": "Secretaría de Educación",
            "url": "https://educacion.quito.gob.ec/bachillerato-acelerado/ "
        }
    },
    "coming_soon": {
        "title": "Próximamente",
        "type": "paragraph"
    },
    "embassies": {
        "title": "Direcciones de consulados y embajadas:",
        "type": "paragraph",
        "content1": "Embajada de Venezuela: Av. Amazonas N30-240 y Eloy Alfaro. Edif. Comonsa piso 8.",
        "link1": {
            "type": "external",
            "name": "Venezuela",
            "url": "https://ecuador.embajada.gob.ve/"
        },
        "content2": "Consulado de Colombia: Calle Catalina Aldaz N34-131 y Portugal. Edif. La Suiza.",
        "link2": {
            "type": "external",
            "name": "Colombia",
            "url": "https://quito.consulado.gov.co/"
        },
        "content3": "Consulado de Cuba: Mercurio 365 entre La Razón y El Vengador. ",
        "link3": {
            "type": "external",
            "name": "Cuba",
            "url": "https://misiones.cubaminrex.cu/es/ecuador "
        },
        "content4": "Consulado de Perú: Av. República de El Salvador N34-349.",
        "link4": {
            "type": "external",
            "name": "Perú",
            "url": "http://www.consulado.pe/es/Quito/Paginas/Inicio.aspx "
        }
    },
    "emergency": {
        "title": "",
        "type": "paragraph",
        "content1": "En caso de emergencias, comunícate con el Servicio Integrado de Seguridad ECU al:",
        "link1": {
            "type": "external",
            "name": "911",
            "url": "tel:911"
        },
        "content2": "Esta institución centraliza las demandas de la ciudadanía y las refiere a los organimos de atención correspondientes (policía, bomberos, etc)\n\nLa llamada a este número no tiene costo."
    },
    "fiscaly": {
        "title": "",
        "type": "paragraph",
        "content1": "Puedes llamar a 1800 DELITO (335486)",
        "link1": {
            "type": "external",
            "name": "1800 DELITO",
            "url": "tel:1800335486"
        },
        "content2": "o realizar tu denuncia en línea en: ",
        "link2": {
            "type": "external",
            "name": "Fiscalía",
            "url": "https://www.fiscalia.gob.ec/denuncia-en-linea-de-violencia-basada-en-genero/ "
        }
    },
    "ong_directory": {
        "title": "",
        "type": "paragraph",
        "content1": "En camiNOS.uio encontrarás un directorio de organizaciones de la sociedad que prestan ciertos servicios. Puedes explorar las diferentes categorías y comunicarte con alguna organización.",
        "link1": {
            "type": "internal",
            "name": "Directorio",
            "filter": {
                "type": "ONG"
            }
        }
    },
    "metropolitan_heald": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Direcciones y contactos telefónicos para agendar citas de atención médica:\n"
            },
            {
                "title": "Unidad Metropolitana de Salud Centro",
                "text": "Horario de atención: 10h00 a 13h00\nDirección: Rocafuerte OE8-89 e Imbabura\nTeléfonos: 02 3 949-077"
            },
            {
                "title": "Unidad Metropolitana de Salud Norte",
                "text": "Horario de atención: 10h00 a 13h00\nDirección: Unión y Progreso OE4-353 y Av. Diego de Vásquez\nTeléfonos: 02 3 947-333"
            },
            {
                "title": "Unidad Metropolitana de Salud Sur",
                "text": "Horario de atención: 08h00 - 12h00\nDirección: Manuel Antonio Navarro 16-60 e José Hinostroza\nTeléfonos: 02 3 120-556 02 3 120-920"
            }
        ]
    },
    "government_platforms": {
        "type": "paragraph",
        "content1": "En Quito existen dos lugares donde varias instituciones públicas tienen oficinas para atención al público.",
        "content2": "Al Norte: Plataforma Gubernamental de Gestión Financiera",
        "link2": {
            "type": "external",
            "name": "Ubicación Plataforma Norte",
            "url": "https://maps.app.goo.gl/rvcMjMHcUnU2wPwBA"
        },
        "content3": "Al Sur: Plataforma Gubernamental de Desarrollo Social",
        "link3": {
            "type": "external",
            "name": "Ubicación Plataforma Sur",
            "url": "https://maps.app.goo.gl/QYpJbWgAVsuxf4po7"
        }
    },
    "gob_ec": {
        "type": "paragraph",
        "content1": "El portal gob.ec es el Guía Oficial de Trámites y Servicios de la administración pública del Ecuador. ",
        "content2": "En este portal se pueden realizar consultas de trámites, denuncias y consultas de información.",
        "link2": {
            "type": "external",
            "name": "Gobierno del Ecuador",
            "url": "https://www.gob.ec/ "
        }
    },
    "sex_diversity": {
        "type": "paragraph",
        "content1": "El Consejo de Diversidades Sexo Genéricas es un organismo creado para consulta del Consejo de Protección de Derechos del DMQ. Es un espacio de participación ciudadana para formular, transversalizar, observar, dar seguimiento y evaluar las políticas públicas de las personas LGBTIQ+ en el DMQ. ",
        "content2": "Dirección: Asuno N5108 y De los Alamos\n\nRedes sociales:",
        "link2": {
            "type": "external",
            "name": "Facebook",
            "url": "https://www.facebook.com/consejo.consultivo.de.diversidades.sex?mibextid=ZbWKwL"
        },
        "content3": " ",
        "link3": {
            "type": "external",
            "name": "X",
            "url": "https://x.com/CCDSDMQ"
        }
    },
    "dd_hh": {
        "type": "paragraph",
        "content1": "¿Qué es la Declaración Universal de los Derechos Humanos?\n\nEs un documento adoptado por la Asamblea General de las Naciones Unidas en 1948. Reconoce que todas las personas, sin importar su nacionalidad, origen, género o situación migratoria, tienen derechos y libertades fundamentales que deben ser respetados y protegidos.",
        "content2": "¿Por qué es importante para quienes están en situación de movilidad humana?\n\nPorque establece derechos clave como el acceso a la salud, educación, trabajo digno, protección contra la violencia y el derecho a buscar asilo. Es una herramienta internacional que respalda tu dignidad y tu acceso a una vida segura y justa, incluso si estás fuera de tu país de origen.",
        "content3": "¿Cómo se aplica en Quito?\n\nEn la ciudad, varias instituciones públicas y organizaciones de la sociedad civil trabajan para que estos derechos se cumplan. Puedes acceder a servicios de salud, educación, justicia y protección, sin discriminación.",
        "link3": {
            "type": "external",
            "name": "Conoce más",
            "url": "https://www.un.org/es/about-us/universal-declaration-of-human-rights"
        }
    },
    "public_area": {
        "type": "paragraph",
        "content1": "Quito es una ciudad con una geografía única con quebradas, plazas, parques, museos y centros culturales en todo su territorio.\n",
        "link1": {
            "type": "internal",
            "name": "Parques",
            "filter": {
                "tag": "Parques"
            }
        },
        "content2": " ",
        "link2": {
            "type": "internal",
            "name": "Museos y centros culturales",
            "filter": {
                "tag": "Museos y centros culturales"
            }
        }
    },
    "universal_city": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Artículo 416 de la Constitución del Ecuador:",
                "text": "Las relaciones del Ecuador con la comunidad internacional responderán a los intereses del pueblo ecuatoriano, al que le rendirán cuenta sus responsables y ejecutores, y en consecuencia"
            },
            {
                "title": "Numeral 6:",
                "text": "Propugna el principio de ciudadanía universal, la libre movilidad de todos los habitantes del planeta y el progresivo fin de la condición de extranjero como elemento transformador de las relaciones desiguales entre los países, especialmente Norte-Sur."
            }
        ]
    },
    "universal_city_movility": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Declaración Universal de Derechos Humanos (1948) (Artículo 13):",
                "text": "toda persona tiene derecho a circular libremente y elegir su residencia dentro de un Estado, así como a salir de cualquier país y regresar al propio."
            },
            {
                "title": "Pacto Mundial para una Migración Segura, Ordenada y Regular (2018):",
                "text": "establece principios y compromisos para proteger los derechos de las personas migrantes, promover su inclusión en las sociedades de destino y asegurar que la movilidad se dé en condiciones de seguridad, dignidad y respeto a los derechos humanos."
            },
            {
                "title": "Constitución (Artículo 66, numeral 14): ",
                "text": "reconoce el derecho de todas las personas al libre tránsito por el territorio nacional y a salir e ingresar libremente al país."
            },
            {
                "title": "Constitución (Artículo 416): ",
                "text": "establece la ciudadanía universal y el derecho de todas las personas a migrar, sin ningún tipo de discriminación."
            }
        ]
    },
    "rigth_citysent": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Constitución del Ecuador (Artículo 31):",
                "text": "El derecho a la ciudad se ejercerá en condiciones de sustentabilidad, justicia social, respeto a las diferentes culturas urbanas y equilibrio entre lo urbano y lo rural. El ejercicio del derecho a la ciudad se concreta cuando se garantiza el pleno usufructo de la ciudad y de sus espacios, la gestión democrática de la misma y la función social y ambiental de la propiedad y de la ciudad."
            },
            {
                "title": "Agenda 2030 – ODS 11:",
                "text": "plantea “lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles.”"
            }
        ]
    },
    "equality_non_discrimination": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Declaración Universal de Derechos Humanos (1948) (Artículo 2):",
                "text": "todos los derechos corresponden a todas las personas, sin ningún tipo de discriminación por raza, color, sexo, idioma, religión, opinión política o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición."
            },
            {
                "title": "Pacto Internacional de Derechos Civiles y Políticos (1976) (Artículo 26):",
                "text": "todas las personas son iguales ante la ley y tienen derecho a igual protección contra toda forma de discriminación."
            },
            {
                "title": "Constitución del Ecuador (Artículo 11):",
                "text": "todas las personas son iguales y gozarán de los mismos derechos; se prohíbe toda forma de discriminación por razones de etnia, género, edad, orientación sexual, identidad cultural, condición migratoria u otras."
            }
        ]
    },
    "home_and_rigths": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Pacto Internacional de Derechos Económicos, Sociales y Culturales (1976) (Artículo 11):",
                "text": "reconoce el derecho de toda persona a un nivel de vida adecuado, incluyendo alimentación, vestido y vivienda adecuados."
            },
            {
                "title": "Constitución (Artículo 30):",
                "text": "Toda persona tiene derecho a una vivienda adecuada y digna, con independencia de su situación social o económica."
            },
            {
                "title": "Constitución (Artículo 31):",
                "text": "El derecho a la ciudad se ejercerá en condiciones de sustentabilidad, justicia social, respeto a las diferentes culturas urbanas y equilibrio entre lo urbano y lo rural."
            },
            {
                "title": "Nueva Agenda Urbana (2016):",
                "text": "llama a los Estados a garantizar ciudades inclusivas y acceso universal a vivienda adecuada"
            }
        ]
    },
    "rigth_heald": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Pacto Internacional de Derechos Económicos, Sociales y Culturales (1976)  (Artículo 12): ",
                "text": "derecho de toda persona al disfrute del más alto nivel posible de salud física y mental."
            },
            {
                "title": "Constitución (Artículo 32):",
                "text": "La salud es un derecho que garantiza el Estado, cuya realización se vincula al ejercicio de otros derechos, entre ellos el derecho al agua, la alimentación, la educación, la cultura física, el trabajo, la seguridad social, los ambientes sanos y otros que sustentan el buen vivir."
            },
            {
                "title": "Objetivo de Desarrollo Sostenible #3:",
                "text": "garantizar una vida sana y promover el bienestar para todas las personas."
            }
        ]
    },
    "culture_education": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Declaración Universal de Derechos Humanos (1948) (Artículo 26):",
                "text": "toda persona tiene derecho a la educación, que debe ser gratuita en sus etapas elemental y fundamental, siendo esta última obligatoria."
            },
            {
                "title": "Pacto Internacional de Derechos Económicos, Sociales y Culturales (1976) (Arts. 13 y 15):",
                "text": "derecho a la educación y a participar en la vida cultural, gozar de los beneficios del progreso científico."
            },
            {
                "title": "Constitución (Artículo 26):",
                "text": "la educación es un derecho y un deber ineludible e inexcusable del Estado."
            },
            {
                "title": "Constitución (Artículo 27):",
                "text": "La educación se centrará en el ser humano y garantizará su desarrollo holístico, en el marco del respeto a los derechos humanos, al medio ambiente sustentable y a la democracia; será participativa, obligatoria, intercultural, democrática, incluyente y diversa, de calidad y calidez; impulsará la equidad de género, la justicia, la solidaridad y la paz; estimulará el sentido crítico, el arte y la cultura física, la iniciativa individual y comunitaria, y el desarrollo de competencias y capacidades para crear y trabajar."
            }
        ]
    },
    "security_and_free": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Declaración Universal de Derechos Humanos (Artículo 3):",
                "text": "toda persona tiene derecho a la vida, a la libertad y a la seguridad de su persona."
            },
            {
                "title": "Convención de Belém do Pará (1994):",
                "text": "reconoce el derecho de las mujeres a vivir libres de violencia, tanto en el ámbito público como privado."
            },
            {
                "title": "Constitución (Artículo 66, numeral 3):",
                "text": "reconoce el derecho a la integridad personal, incluyendo la integridad física, psíquica, moral y sexual; garantiza una vida libre de violencia en el ámbito público y privado."
            }
        ]
    },
    "international_help": {
        "type": "paragraph",
        "content1": "Conveción sobre el estatuto de los refugiados",
        "content2": "Adoptada en Ginebra, Suiza, el 28 de julio de 1951",
        "content3": "Entrada en vigor: 22 de abril de 1954, de conformidad con el artículo 43 Serie Tratados de Naciones Unidas, Nº 2545, Vol. 189, p. 137",
        "link3": {
            "type": "external",
            "name": "Estatutos",
            "url": "https://www.acnur.org/media/convencion-sobre-el-estatuto-de-los-refugiados-de-1951"
        }
    },
    "human_rigths": {
        "type": "paragraph",
        "content1": "Declaración Universal de los Derechos Humanos",
        "content2": "Proclamada por la Asamblea General de las Naciones Unidas en París, el 10 de diciembre de 1948 en su resolución 217 A",
        "link2": {
            "type": "external",
            "name": "Declaración universal",
            "url": "https://www.un.org/es/about-us/universal-declaration-of-human-rights "
        }
    },
    "venezuela_emb": {
        "title": "Embajada de Venezuela: ",
        "type": "paragraph",
        "content1": "Av. Amazonas N30-240 y Eloy Alfaro. Edif. Comonsa piso 8.",
        "link1": {
            "type": "external",
            "name": "Embajada",
            "url": "https://ecuador.embajada.gob.ve/ "
        },
        "content2": "TEMPORALMENTE CERRADA"
    },
    "venezuelan_exception": {
        "title": "Proceso Excepcional de Regularización para personas Venezolanas",
        "type": "paragraph",
        "content1": "\n-El Decreto Ejecutivo 560 del 11 de marzo de 2025 deroga el Decreto 370 del 23 de agosto de 2024.\n\n-El Decreto 370 establecía una amnistía migratoria, después del cierre de los consulados venezolanos en Ecuador, que habilitaba un proceso extraordinario de regularización para ciudadanos venezolanos que ya se encontraran en Ecuador y con antecedentes penales limpios, para trabajar y contribuir al país mediante la Visa VIRTE 2.\n\n-Con su derogación, las personas venezolanas se quedan sin posibilidad de acceder a este proceso de regularización.\n\n-Todas las personas que ingresaron su documentación para la Visa VIRTE 2 hasta antes del 11 de marzo 2025, deberían tener su visa en proceso. La documentación que debían haber ingresado es: certificado de antecedentes penales en Venezuela apostillado, certificado de no tener antecedentes penales registrados en Ecuador, pago de USD60, fotografía, y documentos de identidad. \n\n-El proceso de visa VIRTE 2 ya no está disponible a partir del 12 de marzo 2025.\n",
        "link1": {
            "type": "external",
            "name": "Decreto 560",
            "url": "https://www.refworld.org/es/leg/decre/pejec/2025/es/149658 "
        }
    },
    "visa_type": {
        "title": "Tipos de Visa:",
        "type": "paragraph",
        "content1": "\na. Visa Temporal: Incluye la visa de turista por 90 días, Actos de comercio y otras actividades, y Prórroga de la visa de turista.\n\nb. Visa Residencia Temporal: Incluye 23 categorías, entre ellas las de trabajo, jubilado, rentista, inversionista, voluntario, estudiante, Estatuto Migratorio Andino, de Excepción por Autoridad de Movilidad Humana.\n\nc. Visa Residencia Permanente: Incluye 8 categorías, entre ellas las de permanencia mayor a 21 meses, por matrimonio o unión de hecho, para extranjeros menores de edad o con discapacidad, de Estatuto Migratorio Ecuador- Venezuela, y Estatuto Migratorio Andino.\n\nd. Visa Diplomática: dirigida a todas las personas naturales extranjeras que requieran ser acreditadas como funcionario diplomático, consular, administrativo y técnico de la Misiones Diplomáticas, Oficinas Consulares, de Organismos Internacionales y de Asistencia Técnica acreditado ante el Gobierno del Ecuador.\n\ne. Transferencia de Visa: Acto Administrativo mediante la cual se procede a transferir la visa vigente de visitante temporal, residencia temporal, o permanente, que consta en su pasaporte caducado, pérdida del documento de viaje a un pasaporte vigente.",
        "link1": {
            "type": "external",
            "name": "Fuente: Ministerio de Relaciones Exteriores y Movilidad Humana",
            "url": "https://www.cancilleria.gob.ec/2020/06/15/visas-en-el-ecuador/"
        }
    },
    "ecuador_comming": {
        "title": "Información respecto al ingreso al Ecuador",
        "type": "paragraph",
        "content1": "\nLas personas extranjeras pueden ingresar al Ecuador previa presentación de un documento de viaje que acredite su identidad.\n\nLos requisitos que deben presentar son los siguientes:\n\n1. Pasaporte válido y vigente (6 meses de vigencia),\n2. Cédula o DNI ciudadanos de Suramérica.\n\nAsimismo, el agente de control migratorio deberá verificar la condición migratoria invocada por la persona extranjera al momento de su presentación en el punto de control migratorio oficial.\n\nFuente: Ley Orgánica de Movilidad Humana",
        "content2": "Países que requieren visa para ingresar a Ecuador: \n\n1. Afganistán\n2. Bangladesh\n3. Cuba\n4. Eritrea\n5. Filipinas\n6. Ghana\n7. Kenia\n8. Irak\n9. Libia\n10. Pakistán\n11. República Democrática del Congo\n12. Senegal\n13. Sri Lanka\n14. Venezuela\n15. Yemen\n16. República del Congo\n17. Costa de Marfil\n18. Uzbekistan\n19. Albania\n20. Guinea Bissau\n21. Mauritania\n22. Sudán\n23. República Popular China\n\n*Adicionalmente, se encuentra el caso de Haití, cuyos nacionales deben realizar un registro turístico como paso previo para poder ingresar al Ecuador.",
        "link2": {
            "type": "external",
            "name": "Ver mas",
            "url": "https://www.cancilleria.gob.ec/2020/06/30/lista-de-paises-que-deben-presentar-visa-al-ingresar-al-ecuador/"
        },
        "content3": "\nLas personas de Venezuela requieren visa para ingresar al Ecuador a partir del 26 de agosto de 2019.\n",
        "link3": {
            "type": "external",
            "name": "Fuente: Ministerio de Gobierno",
            "url": "https://www.ministeriodegobierno.gob.ec/requisitos-para-ingresar-a-ecuador/ "
        }
    },
    "colombia_emb": {
        "title": "Consulado de Colombia: ",
        "type": "paragraph",
        "content1": "Calle Catalina Aldaz N34-131 y Portugal. Edif. La Suiza.",
        "link1": {
            "type": "external",
            "name": "Consulado",
            "url": "https://quito.consulado.gov.co/ "
        }
    },
    "other_emb": {
        "type": "paragraph",
        "title": "En regularización, Otras nacionalidades:",
        "content1": "Verifica si Ecuador requiere visa a tu país de origen en la página de Cancillería. ",
        "link1": {
            "type": "external",
            "name": "Cancilleria",
            "url": "https://www.cancilleria.gob.ec/2020/06/30/lista-de-paises-que-deben-presentar-visa-al-ingresar-al-ecuador/”"
        }
    },
    "peru_emb": {
        "type": "paragraph",
        "title": "Consulado de Perú:",
        "content1": "Av. República de El Salvador N34-349",
        "link1": {
            "type": "external",
            "name": "Consulado Perú",
            "url": "http://www.consulado.pe/es/Quito/Paginas/Inicio.aspx"
        }
    },
    "cuba_emb": {
        "type": "paragraph",
        "title": "Consulado de Cuba: ",
        "content1": "Mercurio 365 entre La Razón y El Vengador.",
        "link1": {
            "type": "external",
            "name": "Consulado Cuba",
            "url": "https://misiones.cubaminrex.cu/es/ecuador"
        }
    },
    "necessary_document": {
        "type": "paragraph",
        "content1": "Los documentos que se solicitan durante el proceso son:",
        "content2": "- Correo electrónico de representante legal de estudiante.\n- Número de contacto (celular o fijo).\n- Número de identificación del estudiante (opcional).\n- Número de identificación del representante (opcional). ",
        "content3": "La unidad educativa asignada al estudiante dependerá la ubicación y residencia de la familia y su cercanía a los distritos educativos correspondientes"
    },
    "regular_process": {
        "type": "paragraph",
        "content1": "El proceso se realiza a través del portal respectivo del Ministerio de Educación",
        "link1": {
            "type": "external",
            "name": "Ministerio de Educación",
            "url": "http://juntos.educacion.gob.ec"
        },
        "content2": "En caso de que el proceso de matrícula se realice fuera del cronograma ordinario, se debe recurrir a la matriculación extraordinaria. Consulta las fechas específicas de cada periodo."
    },
    "education_access": {
        "type": "paragraph",
        "title": "Acceso al servicio educativo en cualquier momento del año lectivo"
    },
    "other_institution": {
        "type": "paragraph",
        "title": "La incorporación a otra institución del Sistema Nacional de Educación producto de traslados imprevistos y de acuerdo con la disponibilidad de la oferta educativa."
    },
    "apress_process": {
        "type": "paragraph",
        "content1": "Acceso al proceso de aprestamiento para acceso al Sistema Nacional de Educación fuera del periodo de matrícula, sin la necesidad de contar con documentos de identificación (ya que se le asignará un código para el registro y se remitirá a las instituciones respectivas la generación de documentación de identidad) o de expediente académico (para lo cual se realizará una evaluación psicopedagógica para su ubicación en el sistema)."
    },
    "get_help": {
        "type": "paragraph",
        "content1": "El acceso al proceso de aprestamiento para la reinserción escolar en Ecuador, implica la adaptación y apoyo a estudiantes que regresan al sistema educativo después de un período de ausencia. Este proceso se facilita a través de acciones administrativas y pedagógicas, asegurando la integración efectiva de los estudiantes en el aprendizaje y garantizando su derecho a la educación.\n\nAcompañamiento en el proceso de aprestamiento por parte de las direcciones distritales de educación, la Unidad distrital de apoyo a la inclusión (UDAI) y/o el Departamento de Consejería Estudiantil correspondientes. El tiempo de este acompañamiento será definido y justificado por el tutor designado."
    },
    "police": {
        "type": "paragraph",
        "content1": "Pon el caso en conocimiento de la Policía a través de la UPC más cercana a tu domicilio, trabajo o lugar del incidente.",
        "content2": "Mira también: Dirección Nacional de Policía Comunitaria",
        "content3": "Email: dnpolco.servicios@gmail.com",
        "link3": {
            "type": "external",
            "name": "Teléfono: 022233283",
            "url": "tel:022233283"
        }
    },
    "justice_places": {
        "type": "paragraph",
        "content1": "Los Chillos\nCorreo:\ncejloschillos@gmail.com\nTeléfono: 0987025619\n\nCalderón, Llano Chico\nCorreo:\nc.equidadyjusticiacalderon@gmail.com\nTeléfono: 0984404605\n\nQuitumbe, La Ecuatoriana, Chillogallo, Guamaní y otros\nCorreo: c.equidadyjusticiaquitumbe@gmail.com\nTeléfono: 0987554185\n\nTumbaco, Cumbayá, Puembo, Pifo, Tababela, Yaruquí, Checa y Quinche.\nCorreo: cej.tumbaco@quito.gob.ec\nTeléfono: 0994336974\n\nLa Delicia, Cotocollao, La Kennedy, San Carlos, Mitad del Mundo, Calacalí, Comité del Pueblo, Amagasí del Inca, Zámbiza, Pisulí, Velasco, Quito Tennis, Carcelén, El Condado, Pomasqui, La Ofelia, Nanegal, Nenegalito, Gualea, Pacto, Nono y otros\nCorreo: cej.ladelicia@quito.gob.ec\nTeléfono: 0984154102\n\nEloy Alfaro, La Magdalena, Chimbacalle, San Bartolo, Solanda, La Argelia, La Mena, Ferroviaria, Lloa.\nCorreo: cej.eloyalfaro@quito.gob.ec\nTeléfono: 0983714038\n\n"
    },
    "public_server": {
        "type": "paragraph",
        "title": "En el caso de que el o la agresor/a labore en una institución pública, debe poner en conocimiento de la unidad de talento humano de esta institución la agresión."
    },
    "need_medic_help": {
        "type": "paragraph",
        "content1": "Acude al centro de salud más cercano.",
        "content2": "Mira el listado de Centros de Salud de Quito y sus inmediaciones (Zona 9)",
        "link2": {
            "type": "external",
            "name": "Centros de salud",
            "url": "http://www.saludzona1.gob.ec/cz1/index.php/56-direccion/102-centros-de-salud "
        }
    },
    "dinapen": {
        "type": "paragraph",
        "content1": "Jefatura Provincial DINAPEN\nDir: Av. 10 de Agosto y Santa Prisca\nTelf: 2572605, 2950214\n\nDistrito Quitumbe\nDir: Av. Huayanan Ñan y calle Oe3E\nTelf: 3660697\n\nDistrito Eloy Alfaro Sector de la Mena 2\nDir: calles Angamarca y Hnoiner\nTelf: 2840706 2631341\n\nDistrito La Delicia Casa de la Justicia de Carcelén\nDir: calles Tadeo Benítez y Joaquín Mancheno\nTelf: 285573 Ext.  175076\n\nDistrito Calderón\nDir: Av. Capitán Giovanny calles y Nápoles\nTelf: 3814850 Ext.  1181\n\nDistrito Los Chillos Conocoto\nDir: calles José de Ascazubi y Oriente\nTelf: 2075167\n\n"
    },
    "follow_protection": {
        "type": "paragraph",
        "content1": "Para Emisión y ejecución de medidas de protección. Poner en conocimiento de entidad competente: Policía, CEJ",
        "content2": "Para seguimiento de procesos no respondidos por entidades públicas, acudir a la Defensoría del Pueblo"
    },
    "ombudsman": {
        "type": "paragraph",
        "content1": "Si necesitas orientación adicional, acude a la Defensoría del Pueblo",
        "link1": {
            "type": "external",
            "name": "Defensoría del Pueblo",
            "url": "https://www.dpe.gob.ec/"
        }
    },
    "money_exchange": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Dólar Estadounidense USD",
                "text": "En Ecuador la moneda de curso legal es el dólar estadounidense (USD). Diferentes instituciones están autorizadas para realizar el cambio de divisas: \n\nBanco Central del Ecuador (BCE)\nBancos privados\nCasas de cambio\nCajeros automáticos"
            },
            {
                "text": "En el BCE se puede realizar el cambio de modo presencial, con el original de tu cédula de identidad o pasaporte, en la siguiente dirección: Edificio Matriz: Av. 10 de Agosto N11-409 y Briceño, Planta Baja"
            },
            {
                "text": "En cualquier banco, si canjeas un monto superior a USD5,000, te pediran completar y firmar la Declaración de Origen y Destino de Licitud de Fondos."
            }
        ]
    },
    "bank_account": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Cuentas de banco",
                "text": "No en todos los bancos y cooperativas se pueden abrir cuentas para personas en situación de movilidad humana, y cada institución financiera tiene sus propios requisitos. Te recomendamos verificar en cada banco/cooperativa. En el Banco Pichincha y Banco Guayaquil, se requieren estos documentos:"
            },
            {
                "text": "1) Pasaporte o cédula de identidad original y copia legible."
            },
            {
                "text": "2) Copia de la planilla de un servicio básico donde conste la dirección de tu domicilio de hasta 2 meses."
            },
            {
                "text": "3) Visa vigente."
            },
            {
                "text": "4) Copia de contrato o certificado laboral "
            },
            {
                "text": "5) Referencia personal"
            }
        ]
    },
    "community_networs": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Venezuela Migrante",
                "text": "Efecto Cocuyo, un medio independiente venezolano, creó este espacio virtual de información para personas migrantes venezolanas, donde puedes acceder a información de utilidad, así como noticias de la actualidad de la comunidad venezolana en Latinoamérica."
            },
            {
                "text": "Contacto: info@venezuelamigrante.com "
            },
            {
                "title": "Yo te apoyo Ec",
                "text": "Es una organización comprometida con brindar ayuda y apoyo a personas migrantes. La organización se ha centrado en proporcionar asistencia legal, asesoría médica, jornadas de integración y campañas informativas.\n\nContacto: info@yoteapoyoec.org"
            },
            {
                "title": "Puntos Pichincha",
                "text": "Descripción: “Son sitios impulsados por la Prefectura de Pichincha que ofrecen una variedad de servicios, talleres y formación en áreas como tecnología, cultura y desarrollo comunitario. Algunos de los Puntos Pichincha ubicados en Quito son: El Quinche, Pifo, Pintag, Conocoto.",
                "link": {
                    "type": "external",
                    "name": "Puntos Pichincha",
                    "url": "https://www.pichincha.gob.ec/component/content/article/1705-talleres-y-formacion-artistica-y-cultural?catid=151&Itemid=437"
                }
            },
            {
                "text": " "
            }
        ]
    },
    "glosary": {
        "title": "",
        "type": "law",
        "articles": [
            {
                "title": "Glosario",
                "text": "La mejor forma para insertarse en una cultura distinta a la propia es abrazar su lenguaje. A continuación, te presentamos algunas expresiones conocidas en Ecuador, particularmente en Quito:"
            },
            {
                "title": "“Achachay o chachay”:",
                "text": "Sensación de frío."
            },
            {
                "title": "“Acolita”:",
                "text": "Pedir ayuda a alguien."
            },
            {
                "title": "“Arraray”:",
                "text": "Sensación de calor, que quema."
            },
            {
                "title": "“Chiro”: ",
                "text": "Pobre. Sin dinero."
            },
            {
                "title": "“De ley”:",
                "text": "Expresión que denota seguridad, afirmación. "
            },
            {
                "title": "“De una”:",
                "text": "Expresión que denota disposición, afirmación."
            },
            {
                "title": "“Fresco”:",
                "text": "Despreocupado, denota relajación."
            },
            {
                "title": "“Full”: ",
                "text": "Sinónimo de demasiado."
            },
            {
                "title": "“Guagua”:",
                "text": "Traída del quichua y re-apropiada, significa niño/a."
            },
            {
                "title": "“Man”:",
                "text": "Referencia al individuo como tal, sin importar el género. El artículo “el” o “la” será determinante para saber a qué sexo/género se hace referencia."
            },
            {
                "title": "“Mijin”:",
                "text": "Forma de referirse a un amigo."
            },
            {
                "title": "“Qué cague”:",
                "text": "Gracioso. Se utiliza para referirse a eventualidades."
            },
            {
                "title": "“Simón”:",
                "text": "Afirmación/aprobación."
            },
            {
                "title": "“Turro”:",
                "text": "Adjetivos para referirse a algo burrido o incómodo."
            }
        ]
    },
    "find_job": {
        "title": "Portales Públicos de búsqueda de empleo",
        "type": "paragraph",
        "content1": "A través de los siguientes portales puedes acceder a diferentes ofertas laborales. Sigue las indicaciones que cada uno te pide.\n\nBolsa Metropolitana de Empleo – Labora UIO es una herramienta de ConQuito inclusiva, dinámica, multifuncional, amigable con el usuario, renovada y de acceso gratuito que conecta la oferta y demanda laboral en el Distrito Metropolitano. \n",
        "link1": {
            "type": "external",
            "name": "Labora UIO",
            "url": "https://www.conquito.org.ec/"
        },
        "content2": "\nEl sitio web oficial del Metro de Quito publica información sobre sus procesos de selección y vacantes disponibles. \n",
        "link2": {
            "type": "external",
            "name": "MetroEmpleo",
            "url": "https://metrodequito.gob.ec/metroempleo/"
        },
        "content3": "\nBolsa Pública del Ecuador que posibilita el encuentro entre la oferta y demanda laboral; de manera gratuita, transparente y ágil a través de la cooperación interinstitucional con empresas privadas e instituciones públicas.\n",
        "link3": {
            "type": "external",
            "name": "Encuentra empleo",
            "url": "https://encuentraempleo.trabajo.gob.ec/socioEmpleo-war/paginas/index.jsf"
        }
    },
    "private_and_university": {
        "title": "Empresas privadas y universidades",
        "type": "law",
        "articles": [
            {
                "text": "También te recomendamos visitar las páginas web de distintas empresas privadas en el país y de universidades para ampliar tu búsqueda (muchas de ellas publican directamente sus vacantes)."
            },
            {
                "title": "\nPronaca",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://career4.successfactors.com/career?company=C0004326754P"
                }
            },
            {
                "title": "\nCorporacion Favorita",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://www.cfavorita.ec/iam/realms/XTN/protocol/openid-connect/auth?client_id=SOT-WEB&redirect_uri=https%3A%2F%2Fwww.cfavorita.ec%2Fofertalaboral%2F%23%2Fhome&state=e8d77c86-6ead-4f35-a000-8d245d5e392e&response_mode=fragment&response_type=code&scope=openid&nonce=2dba6335-c4d8-4745-bfa7-4224b522bb22&code_challenge=TQwOC_JUYMx39WNfeWXV9_-WgmolUq9yi2KJ8ivot4U&code_challenge_method=S256"
                }
            },
            {
                "title": "\nBanco Pichincha",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://vacantes.pichincha.com/"
                }
            },
            {
                "title": "\nBanco Internacional",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://www.bancointernacional.com.ec/trabaja-con-nosotros/"
                }
            },
            {
                "title": "\nPUCE",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://www.puce.edu.ec/adn-puce/unete-a-nuestro-equipo/"
                }
            },
            {
                "title": "\nUDLA",
                "text": "",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://empleos.udla.edu.ec/viewalljobs/?creative=&keyword=&matchtype=&network=x&device=c&gad_source=1&gad_campaignid=22855897903&gbraid=0AAAAABiamlhqWAWfhFi1DDJ9Oky7jtAVY&gclid=Cj0KCQjw8p7GBhCjARIsAEhghZ1Yh-UcQdHjsn-xgwfgqtt7rfm4Uzk58r-Cva5vTCPjCK1UP28iTFgaAkABEALw_wcB"
                }
            },
            {
                "text": " "
            }
        ]
    },
    "search_job": {
        "title": "Empresas privadas y universidades",
        "type": "law",
        "articles": [
            {
                "text": "Estos son algunos de los portales privados de búsqueda de empleo más grandes, incluso internacionales. Revisa atentamente las indicaciones de cada portal y las condiciones de cada vacante"
            },
            {
                "title": "\nMultitrabajos",
                "text": "Texto sugerido: Web de empleo presente en 7 países de Latinoamérica, incluido Ecuador. Conecta oferta y demanda laboral en las 24 provincias del país.",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://www.multitrabajos.com/en-pichincha/quito/empleos.html"
                }
            },
            {
                "title": "\nHiring Room",
                "text": "Texto sugerido: Plataforma de software de recursos humanos que funciona como un Sistema de Seguimiento de Postulantes y una herramienta de atracción de talento para las empresas. Permite a las organizaciones publicar vacantes, gestionar postulantes, centralizar la información.",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://hiringroom.com/"
                }
            },
            {
                "title": "\nLinkedIn",
                "text": "Texto sugerido: la mayor red profesional online a nivel mundial. Puedes utilizar LinkedIn para encontrar trabajo o prácticas profesionales, conectar y fortalecer las relaciones profesionales, y aprender las aptitudes necesarias. Para usarla deberás crear tu perfil profesional.",
                "link": {
                    "type": "external",
                    "name": "Ver aqui",
                    "url": "https://www.linkedin.com/"
                }
            },
            {
                "text": " "
            },
            {
                "text": "También te recomendamos visitar las páginas web de distintas empresas privadas en el país y de universidades para ampliar tu búsqueda (muchas de ellas publican directamente sus vacantes). "
            },
            {
                "text": " "
            }
        ]
    },
    "peak_and_plate": {
        "title": "Pico y placa",
        "type": "paragraph",
        "content1": "En el sistema de circulación vehicular dentro de la ciudad de Quito existe el plan de restricción vehicular ‘Pico y Placa’ donde los conductores deben evitar movilizarse en sus vehículos en los horarios restringidos por día y por placa.",
        "link1": {},
        "content2": "- Horario de la mañana: Desde las 06:00 hasta las 09:30\n-Horario de la tarde: Desde las 16:00 hasta las 20:00\n\n- Último número de placa: Lunes (1 y 2), Martes (3 y 4), Miércoles (5 y 6), Jueves (7 y 8), Viernes (9 y 10), Sábados-Domingos-Feriado (libre circulación)\n\n- Zona de restricción: Entre el perímetro definido por la Av. Mariscal Sucre (incluida) y Av. Simón Bolívar (excluida)\n",
        "link2": {
            "type": "external",
            "name": "Agencia metropolitana de tránsito",
            "url": "https://www.amt.gob.ec/index.php/informacion/pico-y-placa/ "
        }
    }
}